{
	"Погружение в пространство леса": "Zanurzenie w lesie",
	"Видео и фото 360": "Wideo i zdjęcie 360",
	"Карта мифов": "Mapa mitów",
	"Выкл музыку": "Off muzyka",
	"Вкл музыку": "On muzyka",
	"Авторы": "Autorzy",
	"О проекте": "O projekcie",
	"На весь экран": "Pełny ekran",
	"Вернуться в окно": "Powrót do okna",
	"Арина Хлебус": "Arina Chlebus",
	"Иллюстратор-аниматор": "Illustrator-animator",
	"Мария Кноп": "Maria Knop",
	"Менеджер проекта": "Menedżer projektu",
	"Ерлан Шиндаулетов": "Jerlan Szyndauletów",
	"Веб-разработчик": "Web development master",
	"Валерия Ващилко": "Waleria Waszczyłko",
	"Переводчик польского языка": "Tłumacz języka polskiego",
	"Виктория Гончарова": "Wiktoria Gonczarowa",
	"SMM специалист": "Content Manager",
	"Леся Пчёлка": "Lesya Pczolka",
	"Специалист по архивным фото": "Specjalista ds archiwalnych zdjęć",
	"about": "<h2>Forest Space - Leśna przestrzeń</h2>\n\t<p>Jest to platforma internetowa, która interaktywnie opowiada o mitologii najstarszego lasu w Europie za pomocą mapy wizualnej z 360 filmową i dźwiękową historią z animacją o mitologicznych stworzeniach, które istniały w tych miejscach.</p>\n\t<h3>Nasze cele:</h3>\n\t<ul>\n\t\t<li>Popularyzacja kultury i mitologii poprzez zwrócenie uwagi na Puszczę Białowieską - najstarszy las w Europie.</li>\n\t\t<li>Obserwowanie zmian krajobrazu w czasie na zdjęciach archiwalnych.</li>\n\t\t<li>Dążymy do tego, by opowiedzieć o znaczeniu Puszczy Białowieskiej i jej ochronie.</li>\n\t\t<li>Zachować Puszczę-nasza główna misja!</li>\n\t</ul>\n\t<p>Projekt pozwala zanurzyć się na żywo poprzez interaktywną mapę Puszczy Białowieskiej w mity i legendy rezerwatu leśnego Puszcza Białowieska. Szczególna uwaga jest poświęcona mitom i legendom, które były nieodłączną częścią życia naszych przodków.</p>\n\t<h3>Z historii</h3>\n\t<p>Puszcza Białowieska to obiekt historyczny i geograficzny, który leży na terenie Polski i Białorusi. Korzenia drzew rozciągają się na tysiące kilometrów, tworząc rozległy ekosystem, jednolity organizm. Na jego terenie znajdują się liczne muzea, tereny rekreacyjne, są też żłobki, które chronią florę i faunę lasu. Ogólnie, wielowiekowa historia jest zawarta w jej granicach.</p>\n\t<p><b>Projekt został przygotowany w ramach projektu MATCH</b>, który został nagrodzony w międzynarodowym programie Culture for Local Development realizowanego przez Instytut Adama Mickiewicza w Warszawie i Europejskie Centrum Solidarności w Gdańsku.</p>\n\t<p><b>Projekt Forest Space(Leśna przestrzeń) zostanie zaprezentowany w Galerii \"Ў\" 18 października o godzinie 18.00</b> razem z innymi projektami absolwentów MATCH. Wejście na wystawę jest wolne.</p>",
	"yaga": "<p>W słowiańskiej mitologii i folklorze często wspomina się o starej kobiecie w lesie - czarodziejce z \"nogą kostną\".</p>\n\t<p>Według legendy żyje w chacie, zrobionej z nóżek kurczaka, wokół której znajduje się płot z ludzkich kości i ozdobiony czaszkami. </p>\n\t<p>Uwielbia przyciągać do siebie małe dzieci i dobrych towarzyszy, których następnie piecze w piecy.</p>\n\t<p>Porusza się Baba Jaga w żelaznej stupie, goniąc się miotłą i zamiatając ślady.</p>\n\t<p>\n\t\tIstnieje trzy rodzaje Baby Jagi:\n\t\t<br>\n\t\t- dawca, od której bohater otrzymuje konia lub przedmiot magiczny;\n\t\t<br>\n\t\t- porywacz, która kradnie dzieci;\n\t\t<br>\n\t\t- wojownik, z którą bohater walczy o życie i śmierć.\n\t</p>\n\t<p>Opowieść o Symonie Kossak</p>\n\t<p>Kiedyś żyła mała Baba Jaga Simonka - czyli wiedźma - i miała 218 lat. Dla prawdziwej Baby-Jagi to oczywiście nie jest wiek! Można powiedzieć, że Baba-Jaga była nadal malutką dziewczyną.</p>\n\t<p>Symona leczyła się ziołami i używała starych słów, takich jak \"waćpanna” tak jak jej matka i babcia pilnowali społeczeństwa, w którym ona się obraca.</p>\n\t<p>W rozmowie używała esprit de répartie, dowcipne wskazówki – ona miała taki talent, podobnie jak miało każde panienskiedziecko, miała go od dzieciństwa. Przede wszystkim jednak nie \"brała od życia wszystkiego\", ale traktowała go jak zadanie, a czasem jako misję.</p>\n\t<p>Mieszkała w maleńkiej chacie leśniczego, posrebrzaną blaskiem księżyca. Jej chata stała samotnie w lesie na ustronnej łące.</p>\n\t<p>Dach chaty przykucnął się od wiatru, rura przycupnęła, a okiennice brzmiały różnymi głosami. Ale mała Baba Jaga nie chciała sobie lepszego domu, jej i tego wystarczyło.</p>\n\t<p>Na zewnątrz do chaty był dobudowany ogromny piec, bez którego nie można było się obejść, bo inaczej chata nie byłaby prawdziwym domem Baby Jagi.</p>\n\t<p>W chacie, wraz z Babą-Jagą, żył jeszcze kruk. Nazywał się Korasiek. To był nieustępliwy bandyta i złodziej. Terroryzował połowę Białowieży. Korasiek kradł paczki papierosów, grzebieni, nożyczek, pułapek na myszy i zeszytów.</p>\n\t<p>Atakował ludzi, podrapywał fotele rowerów. Ludzie myśleli, że Korasek jest karą za ich grzechy. Uwielbiał atakować rowerzystów, zwłaszcza dziewczęta.</p>\n\t<p>Wyglądało to bardzo imponująco: kruk zaczął dziobać jeźdźca w głowę, ten spadał z roweru, a kruk triumfalnie usiadał na siodle i spoglądał na obracające się koło. Był mądrym krukiem i wiedział dużo o wszystkim.</p>\n\t<p>Baba-Jaga mieszkała z łosiami- bliźniakami, których nazywała Colą i Pepsi, spała w łóżku z rysiem i mieszkała pod jednym dachem z ręcznym dzikiem Żabką. Dzik strzegł domu i chodził na spacery jak pies, coraz częściej podchodziła do właścicielki i pragnęła uczuć.</p>\n\t<p>Pod okno podchodził do niej Daniel, aby rozkoszyć się cukrem, tutaj mieścił się i bocian, dla którego Symonka urządziła gniazdo z pudła w swoim pokoju, jamnik i ryś, który od czasu do czasu spał z nią w łóżku, a także pawie.</p>\n\t<p>Mała Baba-Jaga pomagała i leczyła swoimi miksturami zwierząt. W każdą sobotę rano była zajęta myciem szyi swojemu czarnemu bocianu, a potem wkładała szczura Kanalię do rękawa, który na otwartej powierzchni wpadał w panikę.</p>\n\t<p>Czasami pozwalała Danielowi urządzić na podwórku \"dom narodzin\", zabierała owce do domu i ich super matkę. Ona hodowała szczury Alfę i Omegę i pilnowała ich życia, trzymała świerszyków w akwarium.</p>\n\t<p>Tutaj, w jej maleńkiej chacie, robiła prognozy pogody, obserwując nietoperze w piwnicy. Z roku na rok zapraszała nowych czworonożnych gości.</p>\n\t<p>Jednego razu małe stado saren, które Symonka wyhodowała z butelki, a następnie towarzyszyła mu przez wiele lat w spacerach po lesie, zaczęło wykazywać oznaki strachu, i nie chciało wychodzić wypasać się do lasu. Symonka sama poszła w kierunku młodego lasku, ponieważ zwierzęta patrzyły mianowicie w tą stronę, chowały ogony; było jasne, że czują tam wielkie niebezpieczeństwo.</p>\n\t<p>Tak więc Mała Baba Jaga przeszła połowę drogi i nagle zatrzymała się , stanęła jak słup soli, usłyszała za sobą pełne grozy szczekanie, odwróciła się i co zobaczyła? Pięć jej sarenek stało na napiętych, wyprostowanych nogach, one patrzyły na Symonkę i mówiły jej swoim szczekaniem: nie idź tam, nie idź tam, tam jest śmierć!</p>\n\t<p>Mała Baba-Jaga osłupiała, ale potem poszła. I co się okazało? W tym młodym lasku znalazła świeże ślady rysia. Weszła w gąszcz i znalazła odchody rysi - i były naprawdę ciepłe: dotknęła ich dłonią. Co to miało znaczyć?</p>\n\t<p>Oznaczało to, że w swojej rodzimej puszczy zadomowił się niebezpieczny drapieżnik, sarne to zauważyły, uciekły ze strachu i co oni zobaczyli? Jak matka idzie na pewną śmierć, że ona musi być ostrzeżona. Ten dzień był punktem zwrotnym. Przekroczyła granicę, która oddziela ich światy.</p>\n\t<p>Gdyby odgrodzono ją od zwierząt szkłem, nieprzezwyciężoną ścianą, nie byłyby zaniepokojone jej losem. Ostrzegły ją, oznaczało to tylko jedno: Symonka stała się członkiem stada, one nie chciały żeby ona cierpiała. Szczerze mówiąc, Symonka doświadczyła tego wydarzenia przez parę dni, a nawet po czasie, kiedy o tym już tylko wspominała, czuła ciepło w swoim sercu. To jest bardzo dobry dowód tego, jak można zaprzyjaźnić się ze światem dzikich zwierząt.</p>",
	"puschevik": "<p>Puszczewik - w białoruskim folklorze, gospodarz ograniczonej powierzchni nietkniętego lasu (Puszcza), wyłącznie wrogo nastawiony do człowieka, \"starszy brata Leszego\".</p>\n\t<p>On sam jest wysoki, a ciało jest w korze. A on sam jest podobny do drzewa. Jeśli dotrzesz do miejsca, w którym mieszka Puszczewik, nie odróżnisz go od sosen i brzóz.</p>\n\t<p>A to dlatego, że jest zarośnięty korą. Ja też widziałem kilka razy Puszczewika. Było to latem, kiedy poszłam po jagody do naszego lasu. Gdy byłam na łące, usiadłam sobie i zbieram jagody. Ale wtedy wydało mi się, że ktoś mnie podgląda. Wkrótce zostawiłam to miejsce. I jak przyszłam do domu okazało się, że jagody są bardzo kwaśne, gorzkie. To taki jagody mnie Puszczewiki dał.</p>\n\t<p>Jeśli trafisz do Puszczewika, wtedy nie wrócisz już do domu. Baba kiedyś poszła z krową w pole, a krowę albo ugryzł giez , albo osa, więc krowa ubiegła do lasu. Złapała baba krowę, a potem patrzy: drzewo pada na krowę. Potem uświadomiła sobie, że nie można żywą wyjść z krową. Zostawiła swoje bydło, a sama została uratowana.</p>\n\t<p>I wiem też, że Puszczewik nie lubi krzyków w lesie, piosenek ludzkich. Bardzo mu się nie podoba, że ludzie śpiewają piosenki o swoim życiu. Wtedy Puszczewik próbuje zrobić coś złego tej osobie. A osoba, jeśli nie ucieknie, może pozostać kaleką, ponieważ Puszczewik nie wybacza.</p>\n\t<p>Puszczewik jest bardzo wysoki. Może być jednego romiaru z największym drzewem w lesie. Nie lubi ludzi, ale dlaczego, nie wiem. Ludzie mówią, że Puszczewik czyni wiele zła tym, kto wpada w miejsce, gdzie stoi jego dom. Może być takim wściekłym, że drzewa z korzeniem wyciągnię i wrzuci do ludzi. I wtedy trudno ukryć się przed nim.</p>\n\t<p>Jeśli Leszego jeszcze można ułagodzić, to Puszczewik nie wypuści ciebie z lasu żywym, zwłaszcza jeśli przyszedłeś z siekierą do lasu. Tylko wtedy może uratowć życie, jeśli się mu pokłonisz. A starzy mówią, że uratujesz się od Puszczewika, jeśli potrafisz szybko wyskoczyć z lasu.</p>",
	"vodyanoi": "<p>Wodnika nie można nazwać ani złym, ani dobrym - jest świadomym duchem strzegącym swojej wody, to ten, kto chce zażartować i pokpić z tych, którzy tam przybyli.</p>\n\t<p>Wygląda Wodnik jak starzec z dużą brodą i rybim ogonem zamiast nóg, włosy mają zielony odcień, a jego oczy wyglądają jak ryby.</p>\n\t<p>Za dnia Wodnika woli pozostać na dnie wody, a wraz z wschodem księżyca wznosi się na powierzchnię. Wzdłuż stawu Wodnika woli jeździć na somie.</p>\n\t</p>Czasami jednak przychodzi na ląd i pojawia się w najbliższych wioskach.</p>\n\t<p>Wodnik gorliwie chroni swój zbiornik i nie przebacza tym, którzy nie okazują mu szacunku. Uważa się, że Wodnik może dać dobry połów, ale także jest w stanie zostawić rybaka bez jednej ryby.</p>\n\t<p>Lubią pożartować: straszy ludzi w nocy krzykami, może udawać, że utonął, lub wygląda jak dziecko, a kiedy go posadzą na łódkę lub wyciągnął na brzeg, otworzy oczy, zacznie śmiać się i wskoczy z powrotem do wody.</p>\n\t<p>Niemożliwe jest walczyć z Wodnikiem w jego rodzimych żywiołach. Można go jednak samemu odstraszyć żelazem lub miedzią, co w końcu tylko go rozgniewa.</p>\n\t<p>Dlatego w starożytności woleli nie denerwować Wodnika, a jeśli już stawał się zły, ducha próbowano uspokoić, rzucając chleb do wody lub składając ofiarę w postaci zwierzęcia o czarnym kolorze.</p>\n\t<p>Na lądzie moc Wodnika jest znacznie zmniejszona, i do otwartej walki sam nie ruszy się, lecz próbuje zawieść ofiarę do wody, a najważniejsze jest to, aby oprzeć uroki i nie wejść do wody.</p>\n\t<p>Aby obudzić się od magii wody, można siebie ukłuć igłą żelaza, wtedy ta osoba zobaczy prawdziwe oblicze Wodnika i będzie w stanie uciec przed wpływem ducha.</p>\n\t<p>Aby uchronić się od wody, należy przestrzegać zasad zachowania się na wodzie: nie pływać w niewłaściwym czasie, należy wchodzić do wody z krzyżem i modlitwą, prosić o pozwolenie na kąpiel.</p>\n\t<p>Uważano, że Wodnik nie może utopić człowieka, który zjadł kawałek chleba z mąki, zmielony w noc Iwana Kupały. Wodnik nie znosi popiołu, który rano wylewano się do wody, od tego porusza po wodzie i rozbija się o kamienia podwodne.</p>\n\t<p>Wodnik, jak i Leszy, nie lubi gwizdów i jest rozgniewany na tego, kto gwiżdże.</p>\n\t<p>Wodnik wyłania się z fal w księżycową noc, ominająć błoto, nosi kapelusz na głowie z kugi (istnieje taka roślina wodna), osiedla pniak i pływa gdzieś, aby zaszkodzić.</p>\n\t<p>Czasami uderza dłonią w wodę - a jego dźwięczne bity są słyszalne daleko poza zasięgiem. Wśród idealnej ciszy nagle gdzieś zaczyna się wirowanie, pieni wodę, a z niej może wyskoczyć z wody i znika, a w tym samym momencie, pół mili od tego miejsca ponownie zaczyna mieszać wodę.</p>\n\t<p>W porze nocnej często walczy z Leszym, dlatego w lesie jest huk i trzask spadających drzew, głośny szum fal we wszystkich kierunkach.</p>\n\t<p>Wodnik posiada wszystko, co jest w wodzie i na wodzie, chroni ryby i ptactwo wodne i zbiera od innych zbiorników.</p>\n\t<p>Ryba - to jego bydło, zwłaszcza sum, miętus, węgorzy i kraby, które w niektórych miejscach są nazywane „ryba Wodnika”, a więc jej się nie je.</p>\n\t<p>I w podwodnym królestwie ma wiele stad bydła - krowy i konie, które on wyrzuca w księżycowe noce na przybrzeżnych łąkach. Krowy Wodnika są zawsze czarne, bez jednej białej plamki i bardzo mleczne.</p>\n\t<p>Opowiadania o wodzie:</p>\n\t<p>\n\t\t1. Chłopiec wziął wędkę i poszedł nad rzeką, aby łowić ryby. Dziadek powiedział do niego:\n\t\t<br>\n\t\t- Przyjdź nad rzekę , powiedz parę dobrych słów Wodnikowi: wrzuć mu do wody szczyptę soli i tabaka.\n\t\tChłopiec nie posłuchał swojego dziadka. Dotarł do rzeki i żadnego słowa nie powiedział do Wodnika. Wsiadł do łodzi i odpłynął od brzegu. Wrzucił wędkę do wody i zaczął czekać na ryby.\n\t</p>\n\t<p>Nagle z wody wyszła zielona krucha dłoń, podobna do szyszki. Ręka wzięła się za łódkę i i zaczęła ją odchylać, ledwie nie przewróciła.</p>\n\t<p>\n\t\tChłopiec uderzył zieloną rękę wiosłem. Ręka zniknęła, a spod wody rozległ się głos:\n\t\t<br>\n\t\t- Wow, oh-oh-lno! Wow, wyyy-star-cz-y!\n\t\t<br>\n\t\tPływak drgnął. Chłopak pomyślał, że ryba za chwilę będzie u niego. Wyciągnął wędkę. I zamiast ryb na haku, zobaczył stary but. Następnie otworzył Wodnik usta i zaczął gryźć łódź, aż się pojawiła dziura.\n\t</p>\t\n\t<p>\n\t\tWoda wlała się i łódź poszła na dno.\n\t\tChłopiec zaczął tonąć. Wodnik na dnie siedzi i mówi:\n\t\t<br>\n\t\t- \"Witam serdecznie gości! Będą na kolację kości!”\n\t\t<br>\n\t\tPojawiły się raki. Oni chcą walki. Mówią:\n\t\t<br>\n\t\t- \"Będziemy szczypać chłopaka pazurami!\"\n\t</p>\n\t<p>\n\t\tJazgarz przypłynął. Ma szczecinę jak noże. Mówi:\n\t\t<br>\n\t\t- \"Będziemy kłuć chłopca!\"\n\t\t<br>\n\t\tPrzypłynęły sumy z długimi wąsami. Mówią:\n\t\t<br>\n\t\t- \"Zawiążę chłopca wąsem, przeciągnę go pod pniak!\"\n\t\t<br>\n\t\tChłopiec był strasznie przerażony. Widzi chłopak , że karaś płynie, po nim ściga się wielki szczupak. Złapał szczupaka za ogon. Szczupak pokręcił ogonem i wyrzucił chłopca na brzeg. Tak chłopak zostałł żywy.\n\t</p>\n\t<p>\n\t\t2. Chłopiec siedzi z wędką na brzegu rzeki i łowi ryby. Złapie małą rybę - rzuca na ziemię, średnią rybę i oddaje kotu. Czeka na dużą rybę, ale jej jakoś nie ma jej. Rozgniewała się w rzece ryba. Popłynęły ryby do Wodnika, aby poskardzić się jemu: \n\t\t<br>\n\t\t- Dziadku, dziadku, chłopak nas obraża! Złapie ryby - rzuca je na ziemię, niektóre oddaje kotu...\n\t</p>\n\t<p>\n\t\tWysłuchał ich Wodnik i postanowił wyprowadzić rybaka z wody. Zdjął rąbaka z haka i powiesił zamiast jego stary but. Chłopiec wyciągnął wędkę i zobaczył stary but. Nagle wyskoczyli z niego: szczupak, jazgarz i rak. Szczupak powiedział:\n\t\t<br>\n\t\t- Ugryzię cię!\n\t\t<br>\n\t\tRak powiedział:\n\t\t<br>\n\t\t- Ja cię ukłuję!\n\t\t<br>\n\t\tZ pazurami, rak powiedział:\n\t\t<br>\n\t\t- Uszczypię!\n\t</p>\n\t<p>\n\t\tSzczupak ugryzł chłopca za palec. Jazgarz ukłuł chłopca w żebra. Za pomocą pazurów rak uszczypnął chłopca za nogę. Chłopiec był strasznie przerażony, rzucił wędkę i uciekł. Po nim pogalopował stary but. Usta otworzyły się i zagroziły:\n\t\t<br>\n\t\t- \"Chłopcze, uważaj!\" Zaatakuję cię, Uszczypię!”\n\t</p>\n\t<p>\n\t\tZobaczyli siedem wilków, idących z lasu. Chłopiec stał się jeszcze bardziej przerażony, wspiął się na drzewo i ukrył. Wilki mówią:\n\t\t<br>\n\t\t- \"Co to za taki atak?\" Wyskakują usta z zębami! \"Aby tylko nie trafić do ust!\"\n\t\t<br>\n\t\tStary but zaczął połykać wilków. Sześć wilków zjadł, siódmym udławił się. Poskoczył do rzeki i zanurkował w wodę – przemyć brzuch. Wziął stary but i włożył go z powrotem na nogę.\n\t</p>\n\t<p>Nadchodzą myśliwi. Słyszą, jak ktoś sapie na drzewie, szeleści liśćmi. Pomyśleli, że jest to wiewiórka. Załadowali broń i czekają. Nagle ktoś z drzewa spadł na ziemię, zobaczyli , a to jest chłopiec. I w dodatku żywy.</p>",
	"zazovka": "<p>Zazowka. W mitologii białoruskiej lokalny obraz sukkubu leśnego, który jesienią zamienił się w łabędzia.</p>\n\t<p>Około 10 lat temu młynarz zniknął z sąsiedniej wioski w lesie. Wtedy wszyscy mieszkańcy tej wioski musieli przyjść do omłotu do ojca Malka.</p>\n\t<p>Każdy z nich opowiadał o swoich szczegółach dotyczących tego, co stało się z zaginionym. Ale wszyscy w zasadzie mówili jedno - młynarza uwiodła Zazowka.</p>\n\t<p>Sam Malk już wierzył, że zaginiony najprawdopodobniej utonął na bagnach, chociaż teraz zaczął wątpić w to bardzo...</p>\n\t<p>Są obrazy epickie, są przerażające obrazy, piekielne i dziwne. Są obrazy, transcendentalne, i niedostępne.</p>\n\t<p>Ale to wszystko nie dotyczy Zazowki. Bo ona była po prostu dziewczęca, kobieca i atrakcyjna; nie była piekielna, chociaż zagubiła mnóstwo dusz, ale najprawdopodobniej nie była zła; i nie była transcendentalna, ponieważ ona jest tutaj- w sąsiednim białoruskim lesie:</p>\n\t<p>Niedaleko wioski Guba w regionie Wilejka znajdowało się małe gospodarstwo dla trzech osób. Chałupa stała prawie w lesie. I tutaj w tym lesie mieszkała pewna istota Zazowka.</p>\n\t<p>Wyglądała jak niezwykła piękna dziewczyna o długich jasnych włosach - tak długa i gęsta, że nie potrzebowała ubrań.</p>\n\t<p>Jak opowiadał mi jeden z mieszkańców tej wioski, Zazowka żyła w lesie od bardzo dawna, była tak stara, że wielu młodych mężczyzn i chłopców uległo zaklęciu, nawet gdy jego dziadek był jeszcze kawalerem.</p>\n\t<p>Gdy Zazowka pokazała się jakiemuś mężczyźnie, on, mimo ostrzeżeń, szedł za nią jak zaklęty. A potem pokazała się, a potem znowu zniknęła, śmiejąc się jak dziecko.</p>\n\t<p>Ona wołała mężczyzn swym uroczym melodyjnym głosem, wabiąc w głąb lasu atrakcyjnymi ruchami swojego szczupłego ciała, odrzucając od czasu do czasu włosy z najbardziej atrakcyjnych miejsc na ciele.</p>\n\t<p>I wołała, kusząc, dopóki nie zaprosi do lasu. Tam, jak to mówią, kochała i pieściła wybranego kochanka w sposób, którego żadna kobieta nie mogłaby kochać.</p>\n\t<p>Rzadki człowiek wracał do domu od Zazowki. A niektórzy umierali z powodu jej chciwej miłości. Który powrócił do swojej żony lub wybranej, po jakimś czasie wciąż wracał do lasu, aby nigdy nie powrócić stąd.</p>\n\t<p>Często tacy mężczyźni zostali później powieszeni w lesie. W końcu nie każdy dwa razy był przyjmowany Zazyką, a potem, nie znajdując ujścia, sami rujnowali sobie życie.</p>\n\t<p>Zazowka śpiewała bardzo dobrze. Jej głos był niezwykle czysty i melodyjny, a ona śpiewała piosenki niespokojne, pańskie.</p>\n\t<p>I dlatego mogła zwabić tylko jednym głosem. Mężczyzna nie słuchając, szedł na jej śpiew, a Zazowka poprowadziła go coraz dalej w głąb lasu.</p>\n\t<p>Na zimę Zazowka gdzieś znikała. Ktoś powiedział, że była w snach. Inni twierdzili, że zamieniała się w pięknego łabędzia i odlatała do innych ciepłych regionów wraz z innymi ptakami.</p>\n\t<p>A ogólnie ktoś powiedział, że w zimnym mrozie przechodzi do innego, specjalnego, dziwnego świata.</p>\n\t<p>Przed samą wojną przestała śpiewać i wabić chłopaków do lasu. Gdzieś zniknęła. Zaczęli o niej zapominać, ale już zupełnie zapomnieli.</p>\n\t<p>Tak, okazuje się, że Zazowka jest takim rodzajem sukkuba, czyli żeńskim demonem, który dzięki czułości i uczuciu ludzi przyjmuje moc życia.</p>\n\t<p>A jednocześnie jest jak duch lasu. To nie jest Leszy, oczywiście, ale nie mniej. A poza tym i potworem, ale nie prostym, a łabędzim, swanharm. I jeszcze mówią, że Zazowka to jest podgatunek syreny.</p>",
	"ulya": "",
	"leshij": "<p>Leszy - opiekun duchów w lesie. Leszy może zmieniać kształt, więc trudno powiedzieć, jaka jest jego prawdziwa postać, ale coraz częściej jest on uznawany za obraz starca z długą brodą. Ma szaro-zielone włosy, zawsze splątane, z wystającymi liśćmi i gałązkami.</p>\n\t<p>W tej postaci Leszy wygląda jak człowiek, ale wyróżnia się szarą skórą, brakiem brwi i rzęs oraz dużymi zielonymi oczami, które się świecą. Swój wzrost Leszy jest w stanie zmieniać: w lesie może on dotknąć głową najwyższe drzewa, a chwilę później, może stać niżej niż trawa.</p>\n\t<p>Leszy – jest właścicielem lasu i zwierząt, jest on wyobrażany jako osoba, mająca na sobie skórę zwierząt, czasem zwierzęce atrybuty - rogi i kopyta; Leszy może zmienić swój wzrost – stać niżej trawy lub wyżej niż drzewa; jest szybszy niż stada zwierząt.</p>\n\t<p>Posiada negatywne cechy, jest związany z „lewym” (znak złych duchów) - lewa część ubrania jest zapchana w prawo, lewy but jest założony na prawą nogą. W opowiadaniach Leszy jest albo przeklętym człowiekiem albo złośliwym nieboszczykiem. Leszy może straszyć ludzi swoim śmiechem, skradać dzieci.</p>\n\t<p>Istnieją również reprezentacje żeńskich duchów lasu – Lisunkah z długimi piersiami, zarzuconymi za plecy.</p>\n\t<p>Wolą wybierać odrębne części lasu, niedostępne człowiekowi, ale Leszy lubi chodzić wzdłuż swojego „majątku”, więc można go znaleźć w prawie każdej części lasu.</p>\n\t<p>Leszy podporządkowuje się bogom Jaryle i Welesowi, i w zasadzie, jest strażnikiem i opiekunem lasów. Większość czasu chodzą po lesie i pilnują, czy wszystko jest w porządku, pomagają zwierzętom, chorym drzewom wyrwanym z korzeniami i usuwają z lasów innych duchów. Lubi Leszy i dobrze się bawić: straszyć zwierzęta, ptaki, a zwłaszcza ludzi.</p>\n\t<p>Może on zacząć płakać różnymi głosami, idealnie naśladując nie tylko zwierzęta, ale także ludzi, a gdy „żart” był udany, zaczyna głośno się śmiać i klaskać w dłonie. Ale jeśli Leszy rozgniewał się, wtedy może nawet zabić człowieka, może w bagno doprowadzić, albo pośle na niego zwierzę, a potem i w ogóle zabije swoimi rękami, zostawiając człowieka w postaci ogromnego niedźwiedzia.</p>\n\t<p>W zasadzie Leszy jest miły i opiekuńczy właściciel lasu: często pomaga ratować ludzi, którzy nie mogą wyjść z lasu, ale raz w roku Leszy wpada w stan szału. Z niewiadomych przyczyn, 4 października (17 października, kalendarz juliański) Leszy traci kontrolę i zaczyna łamać drzewa, zabijać zwierzęta i innymi sposobami szkodzi.</p>\n\t<p>W tym czasie ludzie nie powinni być wcale na oczach ducha lasu.</p>\n\t<p>Pomimo faktu, że Leszy wybiera samotny tryb życia i nie żyje w grupach, nie lubi samotności, dlatego często wybierają ulubionienica wśród zwierząt leśnych, zazwyczaj staje się im niedźwiedź. Mówią, że Leszy może porwać kobietę , jeśli dziewczyna lub kobieta weszła do lasu i spodobała się Leszemu, on może wziąć ją do siebie, aby nie być w samotności.</p>\n\t<p>Leszy jest nieśmiertelny, one nie starzeją się i nie umierają, ale czasami niektóre osoby decydują „wyjść”, wtedy one porywają ludzkie dziecko i przygotowują z niego zastępcę , a sam staje się drzewem i pozostaje rosnąć w taki sposób oderwany od reszty świata.</p>\n\t<p>Zdolności</p>\n\t<p>Leszy jest w stanie zamienić się w różne leśne zwierzęta, w rośliny i w ogóle być niewidzialnym. Ponadto, wszystkie leśne zwierzęta i rośliny są posłuszne Leszemu, jest on w stanie rozmawiać z nimi i leczyć rany. Inną umiejętnością ducha jest \"kontrola nad lasem\", jest on w stanie przyspieszyć i odwrócić wzrost drzew.</p>\n\t<p>Wrogowie</p>\n\t<p>W lesie on nie ma wrogów oczywiście, chyba że, wkracza tu inny leśny duch, choć zdarza się to rzadko, ale tak się dzieje, wtedy rozpoczyna się poważna bitwa pomiędzy duchami, podczas której wrzucają do siebie ogromne drzewa i kamienie.</p>\n\t<p>O wiele częściej, Leszy walczy z Wodnym duchem, zwłaszcza jeżeli w lesie płynie strumyk czy jest jezioro. Z duchami domu Leszy walczy wtedy, gdy próbują dostać się do czyjegoś domu, ale duch nie ma praktycznie żadnej szansy, bo Leszy nie jest w stanie pokonać ducha domu na jego terytorium.</p>\n\t<p>Jak walczyć?</p>\n\t<p>Nie można zabić Leszego, ale można odstraszać żelazem, a zwłaszcza boją się miedzi: jeśli strzelić kulą z miedzi, zniknie on natychmiast i przez jakiś czas nie będzie go słychać.</p>\n\t<p>Leszy rzadko atakuje osobę, szczególnie bez przyczyny. Częściej tylko straszą, mylą ludzi, nie pozwalając im wydostać się z lasu lub wabią ich na bagna. W tym przypadku należy wszystkie swoje ubrania założyć na lewą stronę, a jeśli grupa ludzi \"zgubi się\", muszą koniecznie wymienić się ubraniami ze sobą.</p>\n\t<p>Aby uchronić się przed Leszym, osoba nie powinna niczego jeść albo powinna mieć przy sobie łutowkę (kawałek drzewa obranego z kory lipowej), założyć naodwrót wkładkę butów itp.</p>\n\t<p>\n\t\tAlbasty - jedno z pseudonimów Leszego\n\t\tBor to jedno z imion Leszego\n\t\tWuj leśny to jedno z imion Leszego\n\t\tLesowik - jedno z imion Leszego\n\t\tLeszak jest jednym z imion Leszego\n\t\tLisun jest jednym z imion\n\t\tLobast - jedno z pseudonimów Leszego\n\t\tLopasty - jedno z pseudonimów Leszego\n\t</p>\n\t<p>Leszak żyje w lesie, ma wizerunek mężczyzny, tylko bez brwi i bez rzęs; podczas spaceru w lesie jest równy lesu, na trawie z trawą, a czasami zmniejsza się do wielkości muchy. Łowcy ałtajów często go widzą, jak on podsiada do ognia, który jest rozpalony od wieczora, ogrzewa go i trzyma.</p>",
	"liho": "<p>Licho - Złe stworzenia, które przypominają człowieka, istnieją zarówno mężczyźni, jak i kobiety. Jest wysokie i szczupłe, ma tylko jedno oko, więc widzi ono w wąskim zakresie.</p>\n\t<p>Odżywia się cierpieniem ludzi i zwierząt, zazwyczaj nie pojawia się w dużych osiedlach, a mieszka większość swego życia w lesie, jedząc miejscowe zwierzęta i ptaki, i takim zachowaniem często irytuje Leszego . Ale jeśli samotna osoba lub niewielka grupa ludzi trafi do stworzenia , ona traci swojej szansy.</p>\n\t<p>Chwytając jedną osobę, pogrąża go w depresję i karmi się negatywnymi emocjami. Takie odżywienie sprawia, że stworzenie jest jeszcze silniejsze, a im więcej negatywnych emocji odczuwa \"ofiara\", tym bardziej cieszy się licho. Jeśli licho nie poradzi sobie z wolą osoby, potwór wtedy woli zjeść ofiarę, niż pozwolić jej odejść.</p> \n\t<p>Gdy pojawia się grupa ludzi - licho wybiera sobie jedyną osobę i resztę zabija na oczach tej ofiary, by przełamać wolę człowieka. Jeśli potwór opanował człowiekiem, to pozbyć się go jest prawie niemożliwie. Będzie ono śledzić ofiarę wszędzie, jednocześnie atakując każdego, kto jest blisko i tak długo, dopóki ofiara nie umrze, a to w zasadzie przychodzi dość szybko, po czym pokazowo zaczyna szukać nowej ofiary.</p>\n\t<p>Niektóre legendy mówią, że licho oddziela człowieka od wszystkich swoich szczęśliwych wspomnień i miłych poczuć i wrzuca je w jakiś przedmiot-amulet, który utrzymuje się w jego domu.</p>\n\t<p>Pomimo faktu, że licho źle widzi, uciec od nieho jest bardzo trudne, ponieważ istota ma doskonały słuch i węch, a w połączeniu z szybkim ruchem, problem ten staje się zupełnie nie do rozwiązania.</p>\n\t<p>Nie ma preferencji miejsca zamieszkania, osiada tam, gdzie jest jedzenie, ale nadal stara się osiedlić z dala od dużych osiedli ludzkich, tak aby nie przyciągnąć zbyt dużo uwagi do siebie. Dlatego najczęściej osiedla się w gęstym lesie lub na obrzeżach wiosek i decyduje się na zamieszkanie w dużych przestronnych domach lub opuszczonych młynach.</p>\n\t<p>Zdolności. Pokazowo w stanie odczytać wszystkie lęki i myśli człowieka, ma hipnotyczne kompetencji, które sprawia, że człowiek staje się przygnębiony. Również przy pomocy hipnozy może zmienić swój wygląd w oczach człowieka, choć w tym przypadku sama istota nie zmienia się, więc jeśli spojrzeć na to przez lustro lub kamery wideo, można zobaczyć jego prawdziwe oblicze. Wyróżnia się silą fizyczną i szybkim ruchem.</p>\n\t<p>Jak walczyć? Walka z potworem jest prawie niemożliwa. Stwór nie może zostać zabity, ale może osłabić czy przerwać przepływ negatywnych emocji z „użytkownika”, znacznie osłabić. W tym samym czasie śmierć \" użytkownika \" nie ma takiego efektu, jedyną rzeczą, która może pomóc, jest zastąpienie przepływu negatywnych emocji pozytywnymi.</p>\n\t<p>Aby to zrobić, istnieją dwa sposoby: po pierwsze - jeśli człowiek sam może znaleźć siłę i wolę pokonać je , a następnie będzie mógł na chwilę uciec od wpływu złych stworzeń, ale w tej sytuacji będzie starał się zjeść człowieka. Drugi sposób - znaleźć przedmiot, amulet, do którego licho znakomicie wrzucił wszystkie pozytywne emocje „użytkownika” i zniszczyć go - będą zwolnone wszystkie zamknięte emocje, a następnie zwrócone je właścicielowi, co znacznie osłabia licho.</p>\n\t<p>Jest możliwość, aby uciec od licha podczas pierwszego spotkania: trzeba pocichutku podejść na tyle blisko, by wykłuć jedno oko - to może i nie nie zabije stwora, ale na długi czas zatrzyma, wówczas dana osoba będzie miała szansę na ucieczkę, i najważniejsze tutaj, nie zwracać uwagi na inne rzeczy ponieważ licho, za pomocą hipnozy, spróbuje powstrzymać ofiarę, budząc najsłabsze uczucia w osobie.</p>\n\t<p>\"Żegnaj, LchoO! Wiele wycierpiałem z ciebie; teraz nie możesz nic zrobić. \" ona Mówi: \"Zaczekaj, jeszcze czeka na ciebie cierpienie!\" I kowal znowu wyszedł w las wąską ścieżką. Patrzy: na drzewie topór ze złotą rączką; Chciał ją sobie zabrać. Tutaj wziął tę siekierę, ręka i przylgnęła do niej. Co robić ? Nie zerwiesz w żaden sposób. Obejrzałem się: Liho idzie do niego i krzyczy: \"Oto jesteś złoczyńcą i nie odszedłeś!\"</p>",
	"pasechnik": "<p>Pszczelarz. W ukraińskim, białoruskim i polskim folklorze, duch pasieki, która znika po śmierci osoby, która zawarła porozumienie z tym duchem.</p>\n\t<p>Najwyraźniej duch pasieki lub pszczelarz traktowany jest w ukraińskich źródłach jako cecha, którą można uzyskać za pomocą różnych procedur. Pszczelarz zapewnia dobrobyt pasieki. Właściciel pasieki nie jest nawet zobowiązany pilnować jej, a miodu nadal będzie tak dużo, że nie będzie gdzie go oddać. Za to on zwykle wymaga podpisać kartkę papieru, czyli sprzedać mu duszę w jednej z najczęstszych form popularnych wierzeń.</p>\n\t<p>Pozyskiwanie nadprzyrodzonego pomocnika lub ducha odbywa się na kilka sposobów. Może to być zakup miodu od osoby, znającej się na niej, jak w jednej z historii zapisanych w regionie Iwano-Frankowskim, który jest podawany pszczołom, po czym pasieka w magiczny sposób daje niesamowitą ilość miodu.</p>\n\t<p>Inne sposoby przypominają metody nabywania duchów domowych, jak w jednym z przypadków wymienionych poniżej. Z reguły duch opanowuje duszę osoby, której służył. Zwykle wynika to z faktu, że duchy nie wytwarzają bogactwa, ale kradną je innym, to znaczy, że ich działania są niegodne i z zasady nie są tolerowane przez moralność publiczną. W opowieściach o duchach pasieki nie ma jednak informacji, że pszczelarz kradnie miód z innych pasiek.</p>\n\t<p>Ale i potrzebowanie na sprzedaż duszy nie zawsze jest natychmiastowe, a czasami wcale nie jest wymagane. Tutaj, zgodnie z charakterem opowieści, o diabłach jest historii więcej niż o duchach, kóre dają bogactwo, nieczysty duch próbuje oszukać osobę, zmuszając go do podpisania papieru, ale nie mając do tego prawa.</p>\n\t<p>Historia</p>\n\t<p>Jeden człowiek poszedł na targi. I poszedł do tawerny, żeby napić się wódki. I był tam jeden podróżnik. Rozmawiali oni i gospodarz mówi do niego: zrób tak, aby moja pasieka kwitnęła. I ten podróżnik mówi mu:</p>\n\t<p>- Hmm, jeśli dasz mi to, czego chcę, to dam ci radę - będziesz miał wielką pasiekę. Kiedy wrócisz do domu, szukaj tam, gdzie stoisz. Weź ten przestęp i wykop go, i nie bierz go całkiem, ale weź połowę i odłóż połowę z powrotem. I weź tę połowę i włóż ją do bagażnika, zamknij i pozwól jej leżeć. A potem będziesz miał dużą pasiekę. A za moją radę daj mi pół kwarty wódki.</p>\n\t<p>Więc właściciel dał mu pół kwarty wódki, i tak się rozstali. Gospodarz wraca do domu i cieszył się z myśli, że jego pasieka będzie duża. Wrócił do domu, wziął łopatę i poszedł szukać przestępu.</p>\n\t<p>Wykopał przestęp i pomyślał: \"Powiedział mi, bym wziął połowę tego, ale weźmie wszystko - pszczelarz będzie lepiej kwitnąć, będę miał wielką pasiekę.\" On wziął ten przestęp , który wykopał, czeka na południu, otwiera kufer, patrzy - i tam, Jezus Maria, siedzi zły duch. Bardzo się przestraszył, gdy zatrzasnął pokrywką i zamknął kufer, więc tak przestraszył się, że upadł na ziemię.</p>\n\t<p>A ten z kufru mówi mu : \"Nie bój się. Jesteś mój, a ja jestem twój. \" A potem wezwał żonę i przyniósł kufer do spiżarni. I sobie pilnuje, a jego pasieka kwitnie w tym czasie. Nawet nie opiekuje się tą pasieką, a pasieka tak bardzo daje mu, że nie wie, gdzie ją umieścić.</p>\n\t<p>Człowiek już nie cieszy się ani pasieką, ani niczym, a tylko chodzi i żałuje tego wszystkiego, idzie do księdza na spowiedź, i żaden kapłan nie chce go wyznawać. I pewnego razu przyszedł do niego młody ksiądz, więc wyznał go i powiedział do niego: \"Nie przejmuj się, on nie ma prawa do twojej duszy, nie podpisałeś się na żadnych papierach, ty ją kupiłeś, więc on nie ma prawa do twojej duszy lub ciała.\"</p>\n\t<p>A potem ten człowiek poszedł do domu. Ten zły duch dręczył go przez dziesięć lat. A pasieka była duża, dopóki żył. A gdy zmarł właściciel, cała pasieka zniknęła, jak niby jej i nie było</p>",
	"rusalki": "<p>Syreny. Syreny były \"wyrodkami ludzkich córek\" lub córkami, przeklętymi rodzicami jeszcze w łonie matki. To mogły być i zmarłe dzieci bez chrztu, ale koniecznie w wodzie, również utonące młode dziewczyny, popełniące samobójstwo w „cichych wodach.”</p>\n\t<p>Syreny są zawsze młode i magiczne piękne. W różnych miejscach Białorusi nazywane są Kupalki, Wodzianice, Laskatuchi, Kawki. Mają urocze niebieskie oczy, które przyciągają ofiarę, a długie, falujące włosy są rozproszone na półprzezroczystych ciałach.</p>\n\t<p>Syreny mogą żyć bez wody, dopóki ich skóra i włosy nie wyschną, a następnie giną. Dlatego tylko przez krótki czas wypływają na powierzchni, siadają na kamieniu lub na brzegu, aby zwabić ofiarę lub przeczesać włosy.</p>\n\t<p>Dopiero w \"tygodniu syreny\" syreny mogą przez długi czas wychodzić na ląd bez szkody dla siebie. Chodzą po gajach i polach, kołysają się na gałęziach drzew, uwodzą chłopaków i wabią ich bliżej wody, aby utopić.</p>\n\t<p>Ale można i uchronić się przed syrenkami, jeżeli podczas spotkania z nimi, oddzielić się od nich okręgiem na ziemi lub ukłuć co najmniej jedną z nich czymś stalowym. Wtedy one wszystkie biegają i ukrywają się w wodzie. Jeśli słyszysz w lesie w nocy, jak ktoś woła cię po imieniu, w żadnym wypadku nie odpowiadaj w ogóle.</p>\n\t<p>Obok syren w wodzie żyją Oziernicy.</p>\n\t<p>Według starców, to są stworzenia przypominające młode kobiety, żyjące w jeziorze. Oziernicy mają długie zielonkawe włosy, ciemną skórę, stopy w kształcie płetw. I choć zewnętrznie stworzenia przypominają ludzi, zamiast krwi mają wodę, a dotyk mają zimny. Mówią Oziernicy w niezrozumiałym języku. Mają sukienki utkane z wodorostów.</p>\n\t<p>W nocy, wraz z księżycem, Oziernicy wychodzą na brzeg i śpiewają jak słowiki. Czasami śpiewają i głęboko pod wodą. Wtedy ich śpiew przypomina rechot żaby. Jeśli nagle człowiek zobaczy Ozernic, nie powinien zwrcać uwagę, bo Ozernicy mogą przyciągnąć go do siebie, i nigdy już nie zostaną uwolnione.</p>",
	"vegetandry": "<p>Wegetandry i jandarumy. Korzenie użyte do definicji tego pojęcia są przejrzyste: łacińska \"vegetatio- roślina, rośnie i - starożytnogrecki \"anir\"- człowiek,mężczyzna. To znaczy dosłownie: \"rośliny, które mają coś wspólnego z człowiekiem\".</p>\n\t<p>Ale nie wszystko jest tak jednoznaczne, ponieważ oprócz \"wegetandrów\" istnieją także \"янадрумы\" - słowo utworzone przez sanskryckie korzenie \"Janah\" (\"yana\", ludzie) i \"Druma\" (\"druma\", drzewo). Okazuje się, że istnieją dwie klasy, które opisują istoty charakteryzujące się cechami zarówno ludzi, jak i roślin. O co chodzi?</p>\n\t<p>Istnieje wyraźne rozróżnienie pomiędzy klasami mieszanymi i przejściowymi. Klasy mieszane to te, w których właściwości głównych klas są w równym stopniu reprezentowane (na przykład człowiek i zwierzę jako centaury lub stokfy).</p>\n\t<p>Klasy przejściowe łączą stwory, których właściwości jednej z głównych klas mają pierwszeństwo. W świetle takiej różnicy klas, różnica między yandarums z vegetandras jest zrozumiała. Te pierwsze to mieszane klasy znajdujące się na granicy królestwa Flory i ludzkiej cywilizacji.</p>\n\t<p>Wydaje się, że ta klasa może być wspaniale opisana za pomocą, powiedzmy, entam: \"... niezwykłe stworzenie ... wyglądało niby jak człowiek, niby jak troll, około czternastu stóp wzrostu, z długą głową i prawie bez szyi. Gładka, brązowa skóra ramion wyglądała trochę jak szaro-zielona kora pokrywająca ciało. Na wielkich nogach było siedem palców. Dolna część długiej twarzy jest zarośnięta szeroką siwą brodą, krzaczastą, przypominającą cienkie pręciki u podstawy, a na końcach wygląda jak mech. \"</p>\n\t<p>Lub drzewko-ludzi, z którymi Trzech spotkało się w dolinie: \"Twarze czwórki, które przemieniły się w drzewa, były spokojne, nawet szczęśliwe. Jasnozielona skóra stawała się powoli szorstka, zmieniając się w korę ...\"</p>\n\t<p>Teoretycznie do jandarumów (a dokładniej hamadryad, najbardziej naturalnie związane z drzewem) wciąż można przypisać do Yandarumów:</p>\n\t<p>\"Dziewczyna była zielona – naturalnego zielonego koloru... Jej długie włosy nieco przypominały mech, oczy nie miały źrenic i lśniły zielenią... Wąskie dłonie, zielone jak młode liście, elegancka ręka... Chwytając oszołomionego Rincewinda tą mocą roślin, która z łatwością napędza korzeń w skałę, driada wciągnęła czarodzieja do drzewa.</p>\n\t<p>Gęsta kora rozstąpiła się jak mgła i zamknęła jak skrzydło ostryg.</p>\n\t<p>Ogólnie rzecz biorąc, są to wszystkie yandarumy - pół-ludzi-pół-rośliny.</p>\n\t<p>Ale wegetarianie są jednymi z klas przejściowych i jednoczą się ze stworzeniami, w których składnik drzewa roślinnego przeważa nad ludzkimi częściami lub właściwościami.</p>\n\t<p>Oznacza to, że vegetandry to nie są pół coś tam, ale to właśnie rośliny o pewnych cechach danej osoby. Cóż, na przykład drzewo arabskie Vak-Vak z owocami w postaci ludzkich głów lub japońską Kodamą - ludzkimi duchami drzew.</p>"
}